{
  "title" : "masterpass par mastercard",
  "welcome" : "Rápido. Su cuenta está temporalmente bloqueada. Par la suite, introduisez les détails de la suite.",
  "headline" : "Vuela a través de la route avec Masterpass.",
  "interest" : "Révisez de manière formelle les déclarations des personnes qui sont privilégiées, en ligne ou en parallèle.",
  "what_is_masterpass?" : "Masterpass es una billetera digital qui vous permet de lire plus rapidement les images importées. Voir les informations sur le comportement et l'environnement dans un délai raisonnable pour une expérience de travail simple, rapide et facile.",
  "shop_anywhere" : "Information sur l'environnement et les préférences de la personne qui a été vérifiée, et qui est régi par un certificat d'identité personnel en cours d'utilisation.",
  "secure_account" : "Envoyer une copie numérique Masterpass avec une tarification de crédit ou un débit de participation à un émetteur y rouge, pas de carte de crédit solo Mastercard.",
  "start_today" : "Simplement cree su cuenta y cargue cualquier tarjeta de crédito débito participante para comenzar.",
  "step_one" : "Ingénieur électronique responsable de la vérification de l'identité. Informations importantes sur ce domaine sont respectées et masterisées.",
  "step_two" : "Cargo su Masterpass with the tarjeta Principal Pas de frais supplémentaires, sinon plus de détails sur les options de réservation.",
  "step_three" : "Qualité de la mer avec une contraction de la violence à la lecture et à la lecture.",
  "congratulations" : "Également, c'est ce qui se passe: ¡Empieza à comprendre avec les faveurs!",
  "global" : "Tous les avis mondiaux sur les nuages qui figurent au centre de données {{globals['site']['DataCenterCount']}} abarca los países {{globals['site']['CountryCount']}}, offrant un nombre maximal de jours ouvrables, une description des événements marqués et l'évolution de la disponibilité.",
  "security" : "Stockage de cartes MasterCard ™, vous devez être sûr de vérifier que les droits de propriété intellectuelle sont protégés au même titre que les cartes d'identité. Pas de commentaire sur l'achat ou la vente!",
  "advanced_data_protection" : "Vous êtes ici pour en savoir plus sur les règles de base, ainsi que sur les règles du jeu, à la seule manière de choisir votre appartement préféré.",
  "sign_up " : "Primer, voir la page de début de Masterpass. Haga clic o toque Iniciar sesión. Ouvrez un billet de billard pour cet émetteur, cliquez ici pour afficher un tarif pour un émetteur de disque dur. Es tan simple como eso. Cliquez ici pour en savoir plus sur les notes principales et les données du titre Masterpass sur le moment de la journée, cliquez ici.",
  "prescribers" : "Pas de prix de vente pour les transports Masterpass. Les utilisateurs de téléphones mobiles peuvent demander des renseignements sur leurs mensurations ou leur indiquer leur préférence pour les avertissements de texte.",
  "saftey" : "La seguridad de su cuenta es nuestra principal prioridad. Masterpass es impulsado por Mastercard, Que se passe-t-il alors que ce soit repu de confianza y seguridad. Nuestros servidores et tecnología seguros isán diseñados for proteger su información."
}